[INFO]
LanguageID=$0804
Language=简体中文 (PRC)
Product=FileMenu Tools DLL
Version=6.5
LastUpdated=May 11, 2013
HelpFile=FileMenuTools_enu.chm
Author=phCole

[MENU]
ID32777=软盘 - 1.44 MB
ID32778=CD-R - 650 MB
ID32779=CD-R - 700 MB
ID32780=CD-R - 800 MB
ID32781=CD-R - 900 MB
ID32782=DVD-R - 4.7 GB
ID32786=删除
ID32787=全选
ID32788=反选
PID32791=已修改的文件时间
ID32791=本地时间格式\t%X
ID32792=指示符 (AM/PM)\t%p
ID32793=时 (12 时制)\t%I
ID32794=时 (24 时制)\t%H
ID32795=分\t%M
ID32796=秒\t%S
ID32797=时区 (短)\t%z
ID32798=时区 (长)\t%Z
ID32799=百分号\t%%
PID32800=已修改的文件日期
ID32800=本地日期格式\t%x
ID32801=本地长日期格式\t%D
ID32802=日 (01-31)\t%d
ID32803=月 (01-12)\t%m
ID32804=月份 (短)\t%b
ID32805=月份 (长)\t%B
ID32806=年份 (两位)\t%y
ID32807=年份 (四位）\t%Y
ID32808=星期 (短)\t%a
ID32809=星期 (长)\t%A
ID32810=星期 (0-6, 0=星期天)\t%w
ID32811=周数 (00-53)\t%W
ID32812=天数 (001-366)\t%j
PID32904=照片
ID32904=高度\t%HEIGHT%
ID32903=宽度\t%WIDTH%
PID32857=拍照时间
ID32857=时间格式\t%#X
ID32858=指示符 (AM/PM)\t%#p
ID32859=时 (12 时制)\t%#I
ID32860=时 (24 时制)\t%#H
ID32861=分\t%#M
ID32862=秒\t%#S
PID32863=拍照日期
ID32863=日期格式\t%#x
ID32864=长日期格式\t%#D
ID32865=日 (01-31)\t%#d
ID32866=月 (01-12)\t%#m
ID32867=月份 (短)\t%#b
ID32868=月份 (长)\t%#B
ID32869=年份 (两位)\t%#y
ID32870=年份 (四位）\t%#Y
ID32875=星期 (短)\t%#a
ID32871=星期 (长)\t%#A
ID32872=星期 (0-6, 0为星期天)\t%#w
ID32873=周数 (00-53)\t%#W
ID32874=天数 (001-366)\t%#j
PID32884=MP3
ID32884=标题\t%MP3TITLE%
ID32890=艺术家\t%MP3ARTIST%
ID32891=专辑\t%MP3ALBUM%
ID32892=年份\t%MP3YEAR%
ID32893=轨道\t%MP3TRACK%
ID32894=流派\t%MP3GENRE%
ID32889=注释\t%MP3COMMENT%
ID32900=长度 (分)\t%MP3MIN%
ID32901=长度 (秒)\t%MP3SEC%
ID32895=比特率 (kbps)\t%MP3BITRATE%
ID32896=采样率\t%MP3SAMPLERATE%
ID32902=模式 (单声道,立体声)\t%MP3MODE%
ID32913=计算机名称\t%COMPUTERNAME%
ID32914=用户名称\t%USERNAME%
ID32910=父文件夹名称\t%FOLDERNAME%
ID32908=顺序\t%SEQ%
ID32906=随机...
ID32822=任意字符\t.
ID32823=新行\t\\n
ID32824=回车\t\\r
ID32825=制表符\t\\t
ID32826=字母数字 (a-z, A-Z, 0-9)\t[[:alnum:]]
ID32827=字母 (a-z, A-Z)\t[[:alpha:]]
ID32828=小写字母 (a-z)\t\\l, [[:lower:]]
ID32829=大写字母 (A-Z)\t\\u, [[:upper:]]
ID32830=字词 (字母数字 + 下划线)\t\\w, [[:word:]]
ID32831=空白字符 (空格, 制表符)\t[[:blank:]]
ID32832=空白字符 (空格, 制表符, 回车, 换行符)\t\\s, [[:space:]]
ID32833=数字 (0-9)\t\\d, [[:digit:]]
ID32834=十六进制数字 (0-9, A-F)\t[[:xdigit:]]
ID32835=可打印字符\t[[:print:]]
ID32836=标点符号\t[[:punct:]]
ID32837=重复 (0或更多)\t*
ID32838=重复 (1或更多)\t+
ID32839=可选\t?
ID32840=备选\t|
ID32841=锚线开始\t^
ID32842=锚线结束\t$
ID32843=子表达式开始\t(
ID32844=子表达式结束\t)
ID32845=正则表达式教程
PID32823=正则表达式
ID32847=完全匹配\t$0
ID32848=匹配的子表达式 nº 1\t$1
ID32849=匹配的子表达式 nº 2\t$2
ID32850=匹配的子表达式 nº 3\t$3
ID32851=匹配的子表达式 nº 4\t$4
ID32852=匹配的子表达式 nº 5\t$5
ID32853=匹配的子表达式 nº 6\t$6
ID32854=匹配的子表达式 nº 7\t$7
ID32855=匹配的子表达式 nº 8\t$8
ID32856=匹配的子表达式 nº 9\t$9

[DLG_621]
CAPTION=字体
ID602=确定(&O)
ID603=取消(&C)
ID604=应用(&A)
ID605=默认(&D)
ID607=字体(&F):
ID608=删除线(&K)
ID609=下划线(&U)
ID610=效果
ID611=示例
ID612=字体样式(&Y):
ID613=大小(&S):
ID614=颜色
ID615=AaBbYyZz

[DLG_1049]
ID1013=匹配大小写。
ID1076=插入。
ID1077=替换。
ID1078=字符串:
ID1080=更改为:
ID1083=在位置:
ID1084=之前:
ID1085=之后:
ID1089=从位置:
ID1090=查找字符串:
ID1092=到位置:
ID1096=应用到:
ID1177=使用正则表达式。

[DLG_1038]
CAPTION=查找和替换
ID1=关闭
ID1012=进入所有子文件夹。
ID1013=匹配大小写。
ID1019=载入配置文件
ID1020=保存配置文件
ID1021=删除配置文件
ID1025=在 "fmt_bak" 目录中创建备份。
ID1026=查找
ID1027=替换
ID1029=仅替换所选行
ID1099=仅全词匹配。
ID1152=查找:
ID1153=替换为:
ID1154=查找下列文件类型:
ID1170=选项
ID1177=使用正则表达式。
ID1183=保存结果
ID1184=打开结果
ID1187=配置文件:
ID1189=配置文件

[DLG_1091]
CAPTION=复制网络路径
ID1=确定
ID2=取消
ID1099=前后添加尖括号 <...>
ID1100=前后添加双引号 "..."
ID1228=方案:
ID1230=主机地址:
ID1232=替换根路径:
ID1235=例子

[DLG_1081]
CAPTION=粉碎文件
ID1=确定
ID2=取消
ID1099=下次使用本次设置而不再提示。
ID1198=快速粉碎
ID1199=以 DOD 5220.22-M 标准安全删除
ID1200=以 Gutmann 规则安全删除(精简) - 缓慢
ID1201=以 Gutmann 规则安全删除 - 非常缓慢
ID1202=用 0 覆盖数据。
ID1203=使用美国国防部的规则 (DOD 5220.22-M) 进行数据擦除.\n此方法将执行 3 次数据覆盖操作。
ID1204=使用精简版的 Gutmann 标准进行数据擦除.\n此方法将执行 10 次数据覆盖操作。
ID1205=使用 Gutmann 标准进行数据擦除.\n此方法将执行 35 次数据覆盖操作。
ID1206=选择粉碎方法:

[DLG_8001]
ID1=确定
ID2=取消

[DLG_1094]
CAPTION=文件大小排行
ID1018=浏览
ID1115=总大小: %s, 文件总数: %u
ID1130=删除
ID1192=停止

[DLG_1072]
ID1109=新建文件夹...

[DLG_1095]
ID1=确定
ID2=取消

[DLG_1073]
ID1111=添加到收藏夹...
ID1113=删除

[DLG_1173]
ID2=取消(&C)

[DLG_1030]
CAPTION=以参数运行
ID1=确定
ID2=取消
ID1099=以管理员身份运行

[DLG_1053]
CAPTION=复制
ID1=确定
ID2=取消
ID1099=覆盖已存在文件。
ID1101=复制后打开目标文件夹。
ID1103=->
ID1151=目标文件夹:
ID1155=要复制/移动的文件:
ID1156=过滤:

[DLG_1042]
CAPTION=更改文件夹图标
ID1=确定
ID2=取消
ID1031=默认图标。
ID1032=其它图标:

[DLG_1087]
CAPTION=计算和验证校验和
ID1192=停止
ID1217=验证
ID1218=计算结果:
ID1220=比对:
ID1222=校验和类型:
ID1223=开始
ID1224=保存校验和

[DLG_1164]
CAPTION=输入对话框
ID1=确定
ID2=取消

[DLG_1120]
CAPTION=文件夹同步
ID1=下一步 >>
ID2=关闭
ID1099=对可执行文件先比较版本号而非时间 (.exe, .dll, .ocx 等)
ID1155=文件:
ID1156=过滤:
ID1157=文件夹 1:
ID1158=文件夹 2:
ID1159=同步类型:
ID1160=配置文件:

[DLG_1099]
CAPTION=随机
ID1=Aceptar
ID2=Cancelar
ID1099=Numbers (0-9)
ID1100=大写字母 (A-Z)
ID1101=小写字母 (a-z)
ID1240=字符数:
ID1242=范围

[DLG_1121]
CAPTION=状态报告
ID1=确定
ID2=取消
ID1130=移除更改
ID1144=下面的更改将应用在两个文件夹中。
ID1161=绿色: 文件和文件夹将被添加。\n红色: 文件和文件夹将被删除。\n蓝色: 文件和文件夹将被覆盖。

[DLG_1022]
ID2=取消

[DLG_1033]
CAPTION=更改文件时间
ID1=确定
ID2=取消
ID1012=更改所有子文件夹。
ID1144=设置所有选定文件的创建时间，修改时间和访问时间:
ID1145=创建时间:
ID1146=修改时间:
ID1147=访问时间:
ID1195=现在
ID1196=现在
ID1197=现在
ID1198=复制设置
ID1199=复制设置
ID1200=复制设置
ID1207=天:
ID1208=不更改
ID1209=更改到指定的时间或日期:
ID1210=增加时间跨度:
ID1211=减少时间跨度:
ID1214=时:
ID1217=分:
ID1220=秒:
ID1223=天:
ID1224=不更改
ID1225=更改到指定的时间或日期:
ID1226=增加时间跨度:
ID1227=减少时间跨度:
ID1230=时:
ID1233=分:
ID1236=秒:
ID1239=天:
ID1240=不更改
ID1241=更改到指定的时间或日期:
ID1242=增加时间跨度:
ID1243=减少时间跨度:
ID1246=时:
ID1249=分:
ID1252=秒:

[DLG_1078]
CAPTION=文件夹大小
ID1018=浏览
ID1019=查看文件
ID1115=合计大小: %s, 文件总数: %u
ID1130=删除
ID1192=停止

[DLG_1045]
CAPTION=高级重命名
ID1=重命名(&R)
ID1189=配置文件
ID1227=更新(&U)
ID1246=&1
ID1247=&2
ID1248=&3
ID1249=&4
ID1250=&5

[DLG_1057]
CAPTION=扩展删除
ID2=关闭
ID1012=在子文件夹中查找。
ID1026=查找
ID1027=查找和删除
ID1028=删除所选
ID1099=移动到回收站。
ID1155=要删除的文件:
ID1156=过滤:
ID1170=选项

[DLG_1035]
CAPTION=分割文件
ID1=确定
ID2=取消
ID1016=压缩。
ID1021=4
ID1148=文件:
ID1149=分卷大小:
ID1150=分卷数量:
ID1151=目标文件夹:

[DLG_1047]
ID1057=更改名称。
ID1059=更改扩展名。
ID1063=添加顺序:
ID1065=转换为:
ID1068=添加顺序:
ID1069=转换为:
ID1072=位置:
ID1073=字符串:
ID1074=字符串:
ID1075=位置:
ID1097=预览:

[STRINGTABLE]
ID2=输入下面程序的参数:
ID3=复制所选择的项目到下面的文件夹:
ID4=移动所选择的项目到下面的文件夹:
ID5=已压缩
ID6=已加密
ID7=隐藏
ID8=只读
ID9=系统
ID10=存档
ID11=在子文件夹中更改
ID12=选择文件夹:
ID13=目标文件夹无法进入。
ID14=目标文件夹不存在。你要创建它吗？
ID15=没有输入每个分卷的大小。
ID16=在创建目标文件夹时发生错误。
ID17=浏览文件夹
ID18=计算分卷的数量
ID19=文件夹
ID20=收藏夹
ID21=文件夹名:
ID22=描述:
ID23=复制
ID24=移动
ID25=大小
ID26=文件夹
ID27=磁盘总大小: %s %s
ID28=已选择: %s %s
ID30=下面的文件具有只读属性。你要替换这个文件吗？\n\n%s
ID31=预定义大小
ID32=选择文件夹:
ID33=添加文件
ID34=替换文件
ID35=删除文件
ID36=在文件夹 1，如果存在于文件夹 2 而不存在于文件夹 1。
ID37=在文件夹 2，如果存在于文件夹 1 而不存在于文件夹 2。
ID38=在文件夹 1，如果文件夹 2 中的内容比文件夹 1 的新。
ID39=在文件夹 2，如果文件夹 1 中的内容比文件夹 2 的新。
ID40=在文件夹 1，如果存在于文件夹 1 而不存在于文件夹 2。
ID41=在文件夹 2，如果存在于文件夹 2 而不存在于文件夹 1。
ID42=正在查找更改...
ID43=正在删除文件...
ID44=正在复制文件...
ID45=在 Windows 重新启动后下面被锁定的文件将被删除。\n%s
ID46=输入配置文件名称:
ID47=图标数量: %d
ID48=选择图标
ID49=图标文件 (*.ico; *.exe; *.dll; *.icl; *.scr)|*.ico;*.exe;*.dll;*.icl;*.scr|可执行文件 (*.exe)|*.exe|图标库 (*.dll; *.icl)|*.dll;*.icl|图标和光标 (*.ico;*.cur)|*.ico;*.cur|屏幕保护程序 (*.scr)|*.scr||
ID51=文件类型|在这里你能选择要操作的文件类型。
ID52=过滤|在这里你可以输入一些过滤条件以确定操作哪些文件。<br>使用分号分开过滤条件。<br>过滤条件可以包含通配符 <b>?</b> (仅一个字符)或 <b>*</b> (0或更多的字符)。<br><font color=blue>例如:</b> *.exe;*.dll;*.t??</font>
ID53=你要删除你所选的配置文件吗？
ID54=载入所选配置文件
ID55=删除所选配置文件
ID56=保存设置到配置文件
ID57=输入文件夹名称:
ID58=文件: %d
ID59=匹配: %d
ID60=行: %d
ID61=你要继续吗？
ID62=文件的格式是错误的。
ID63=搜索结果文件 (*.srf)|*.srf||
ID64=保存配置文件
ID65=输入配置文件名称:
ID66=配置文件 '%s' 已经存在。你要覆盖它吗？
ID67=你要删除所选文件吗？
ID68=复制
ID69=剪切
ID70=粘贴
ID71=删除
ID72=属性
ID73=新建快捷方式
ID74=打开方式
ID75=重命名
ID76=查找
ID77=共享
ID78=粘贴快捷方式
ID79=更新
ID80=剪贴板(%d)
ID81=当前剪贴板没有包含文本.仅能添加文本。
ID82=这个 '%s' 文件没有包含文本.剪贴板仅能添加到文本文件。
ID83=输入将要创建到下面的文件夹中的文件名称:\n\n%s
ID84=文件名为 '%s' 的文件已经存在。你想要覆盖它吗？
ID85=文件夹名称
ID86=大小
ID87=%
ID88=正在分析...
ID89=其它
ID90=你确定要粉碎选中的文件吗？
ID91=粉碎中...
ID92=发送电子邮件需要 MAPI 接口支持，但 MAPI 未安装。
ID93=邮件配置文件错误。
ID94=修改时间
ID95=%s%s - 复件.%s
ID96=只有文本文件可以复制到剪贴板，但选定的文件似乎是一个二进制文件。复制二进制文件可能会导致未知的效果。\n\n您想继续吗？
ID97=%s%s - 复件 %d.%s
ID98=所有文件
ID99=所有目录
ID100=全部
ID101=上移
ID102=下移
ID103=移到顶部
ID104=移到底部
ID105=参数所设置的缓冲区大小超过了允许的最大值（2048 字节）。程序将以 2048 字节作为缓冲区的大小。
ID106=不再显示
ID107=附到
ID108=还原到先前版本
ID109=撤销
ID110=重做
ID111=文件
ID112=创建符号链接到
ID113=目标文件已存在，符号链接创建失败。
ID114=符号链接创建成功
ID115=文件名
ID116=类型
ID117=效验和
ID118=更新预览...
ID119=父目录
ID120=请选择效验和的保存方式:
ID121=重命名以下文件时失败，要更换的名称已被使用。\n从: %s\n改为: %s\n\n请选择下一步操作:
ID122=文件已存在
ID123=不要重命名\n跳过命名，将不会修改任何文件。\n大小: %s\n上一次修改时间: %s
ID124=重命名并替换\n使用重命名的文件替换目标文件夹的现有文件。\n大小: %s\n上一次修改时间: %s
ID125=重命名，但保留这两个文件\n新文件将重命名为: "%s"
ID126=对于所有冲突执行此操作
ID127=创建一个包含所有效验和的文件
ID128=为每个文件创建单独的效验和文件
ID129=保存效验和
ID130=这些目录将被删除，您确定吗？
ID131=正在搜素空目录...
ID132=批处理
ID133=校验和文件存在
ID134=校验和文件已经存在。你想怎么做？
ID135=覆盖文件
ID136=将新的校验和追加到现有的校验和文件中
ID137=你确定想用配置文件 "%s" 重命名所选文件？
ID138=配置文件无法被加载
ID139=显示文件扩展名
ID900=分隔符\n插入分隔符到上下文菜单
ID901=用程序打开\n由应用程序打开所有已选择的文件
ID902=以参数运行...\n使用指定的参数运行所选择程序
ID903=在这里打开命令行\n从所选文件夹打开命令行窗口
ID904=复制到...\n复制所选文件\文件夹到其它文件夹
ID905=移动到...\n移动所选文件\文件夹到其它文件夹
ID906=复制路径\n复制所选项目的路径到剪贴板
ID907=复制内容\n复制所选项目的内容到剪贴板
ID908=属性\n显示或设置所选项目的属性
ID909=更改时间...\n更改所选项目的创建时间,访问时间和修改时间
ID910=分割文件...\n分割所选文件成几个分卷
ID911=合并分卷\n合并所有分卷并建立原文件
ID912=注册 DLL\n在系统注册所选文件
ID913=注销 DLL\n反注册所选文件
ID914=查找和替换...\n在所选项目中查找或替换文本
ID915=高级重命名...\n使用一些规则重命名所选文件
ID916=更改图标...\n设置所选文件夹的图标
ID917=高级删除...\n删除指定文件类型在所选文件夹
ID918=同步...\n以其它文件夹同步所选文件夹
ID919=配置 FileMenu Tools...\n显示配置窗口
ID920=删除锁定文件\n删除被一些程序锁定的文件
ID921=直接删除文件\n直接删除所选项目,不将它们移到回收站
ID922=复制名称\n复制所选项目的名称到剪贴板
ID923=新建文件夹\n在所选文件夹中新建文件夹
ID924=粘贴剪贴板\n添加剪贴板的内容到所选择的元件中(仅文本)
ID925=文件夹大小\n显示所选择的文件夹中的子文件夹的大小
ID926=粉碎文件\n彻底删除文件,使它们不能用恢复工具恢复.
ID927=电子邮件发送\n发送选定的内容作为附件
ID928=文件副本\n在当前目录创建文件的文件的复件
ID929=打包到目录\n将选中的文件移动到你指定的当前目录的子目录中
ID930=选择\n使用各种过滤器来挑选文件
ID931=复制 UNC 路径\n复制选中文件的 UNC 路径到剪切板
ID932=复制网络路径\n复制选中文件的网络路径到剪切板
ID933=创建符号链接...\n创建所选文件的符号链接引用
ID934=文件效验\n计算和比对选中文件的效验值(MD5, SHA-1)
ID935=归并子目录\n将所选目录中的所有文件全部移动到该目录下，并删除子目录
ID936=删除空目录...\n删除不包含文件的空子目录
ID1024=正在压缩中...
ID1025=磁盘空间不足。\n选择其它文件夹:
ID1026=文件是无效的。
ID1027=选择分卷 nº %d 的文件夹。
ID1028=分卷 %d，共 %d\n正在保存在 %s
ID1029=正在读取分卷 %d，共 %d。
ID1030=正在提取中...
ID1032=用记事本打开
ID1033=正在查找...
ID1034=正在替换...
ID1035=文件
ID1036=行号
ID1037=行
ID1038=找不到任何文件。
ID1042=正在重命名...
ID1043=基本选项
ID1044=高级选项
ID1045=预览
ID1046=文件 '%s' 将被重命名为 '%s'，但是存在同名的文件.你要覆盖已有文件吗？
ID1047=在重命名 '%s' 为 '%s'时发时错误。\n\n错误描述:\n%s
ID1048=原名称
ID1049=新名称
ID1050=名称.扩展名
ID1062=替换;在原名之前;在原名之后
ID1064=替换;在原扩展名之前;在原扩展名之后
ID1065=所有文件已经重命名。你要继续重命名吗？
ID1080=有些文件会被重命名为同一个名字。请修正此问题，以便继续进行重命名。
ID1082=%s\n阶段 %d，共 %d
ID1086=显示隐藏文件
ID1087=显示系统文件
ID1090=以递归方式重命名
ID1091=您选择了目录，您想以递归方式重命名所有子目录吗？
ID1092=否
ID1093=是，但仅重命名文件
ID1094=名称;扩展名;名称和扩展名
ID1096=是，但仅重命名目录
ID1097=是，同时重命名目录和文件
ID1098=未找到空目录
ID1124=单向, 文件夹 1 -> 文件夹 2;单向, 文件夹 1 <- 文件夹 2;双向, 文件夹 1<-> 文件夹 2;自定义
ID1137=所有文件;仅匹配过滤条件的文件;仅不匹配过滤条件的文件
ID1138=匹配过滤条件的文件;不匹配过滤条件的文件
ID1247=小写字母;大写字母;短语格式;标题格式;解码 URL 格式;编码 URL 格式
ID1248=小写字母;大写字母;短语格式;标题格式;解码 URL 格式;编码 URL 格式
ID8012=所有文件 (*.*)|*.*||
ID8013=浏览
ID8014=浏览文件
ID8015=;
ID8016=输入现有文件。
ID8017="%s" 不存在。
ID8018=输入现有文件夹。
ID8019="%s" 不是一个文件。
ID8020="%s" 不是一个文件夹。
ID8021=确定
ID8028=确定
ID8029=是(&Y)
ID8030=否(&N)
ID8031=重试(&R)
ID8032=取消
ID8033=关闭(&C)
ID8034=查看详情(&D) >>
ID8035=隐藏详情(&D) <<
ID61440=打开
ID61441=另存为
ID61442=所有文件 (*.*)
ID61443=无标题
ID61446=未命名文件
ID61457=隐藏(&H)
ID61472=没有错误消息可用。
ID61473=尝试一个不支持的操作。
ID61474=一个必要的资源不可用。
ID61475=内存溢出。
ID61476=发生了未知错误。
ID61477=遇到一个无效参数。
ID61588=连接 %s
ID61589=未知类型
ID61696=无效的文件名。
ID61697=打开文档失败。
ID61698=保存文档失败。
ID61699=要保存更改到 %1?
ID61700=创建空文档失败。
ID61701=文件太大无法打开。
ID61702=无法启动打印任务。
ID61703=启动帮助失败。
ID61704=内部应用程序错误。
ID61705=命令失败。
ID61706=内存不足不能执行操作。
ID61707=系统注册项已被移除并且 INI 文件(如有)已被删除。
ID61708=并非所有的系统注册项 (或 INI 文件) 被移除。
ID61709=这个程序需要文件 %s，在这个系统中找不到它。
ID61710=该程序被连接到一个缺少的输出 %s 在文件 %s 中。这个机器可能有一个不兼容的版本 %s。
ID61712=请输入一个整数。
ID61713=请输入一个数字。
ID61714=请输入一个介于 %1 和 %2 之间的整数。
ID61715=请输入一个介于 %1 和 %2 之间的数字。
ID61716=请输入不多于 %1 个字符。
ID61717=请选择一个按钮。
ID61718=请输入一个介于 0 和 255 之间的整数。
ID61719=请输入一个正整数。
ID61720=请输入一个日期 和/或 时间。
ID61721=请输入一个货币值。
ID61722=请输入一个 GUID。
ID61723=请输入一个时间。
ID61724=请输入一个日期。
ID61728=未预料的文件格式。
ID61729=%1\n无法找到这个文件。\n请确定所给定的路径和文件名正确。
ID61730=目标磁盘已满。
ID61731=无法读取自 %1，它正被其它程序打开。
ID61732=无法写入到 %1，它是只读或者已经被其它人打开了。
ID61733=一个未预料的错误发生在读取 %1 时。
ID61734=一个未预料的错误发生在写入 %1 时。
ID61744=%1: %2\n继续运行脚本？
ID61745=调度例外: %1
ID61828=这个文件在文档对象服务器不被支持。
ID61829=%1\n无法注册文档。\n文档可能已被打开。
ID61836=无法读取只写属性。
ID61837=无法写入只读属性。
ID61840=无法载入邮件系统支持。
ID61841=邮件系统 DLL 无效。
ID61842=发送邮件消息失败。
ID61856=没有错误发生。
ID61857=一个未知错误发生在存取 %1 时。
ID61858=没有找到 %1。
ID61859=%1 包含一个无效路径。
ID61860=%1 不能被打开,因为打开的文件太多。
ID61861=存取到 %1 被拒绝。
ID61862=一个无效文件句柄被关联到 %1。
ID61863=%1 不能被移除,因为它是当前目录。
ID61864=%1 不能被创建,因为目录已满。
ID61865=在 %1 索引失败
ID61866=在访问 %1 时报告一个硬件 I/O 错误。
ID61867=在访问 %1 时发生一个共享冲突。
ID61868=在访问 %1 时发生一个锁定冲突。
ID61869=磁盘满,在存取 %1 时。
ID61870=尝试访问到 %1 的结尾之后。
ID61872=没有错误发生。
ID61873=在存取 %1 时发生一个未知错误。
ID61874=尝试写入到正在读取的 %1。
ID61875=尝试访问到 %1 的结尾之后。
ID61876=尝试读取自正在写入的 %1。
ID61877=%1 有一个错误的格式。
ID61878=%1 包含一个未预料的对象。
ID61879=%1 包含一个不正确的图解。
ID61888=像素
ID62177=不选中
ID62178=选中
ID62179=保持原样
